import image1 from "../assets/t-image1.png";
import image2 from "../assets/t-image2.jpg";
import image3 from "../assets/t-image3.jpg";

export const reviewsData = [
  {
    image: image1,
    review:
      "Офигенный спортзал, хорошие тренеры, всегда подскажут, посоветуют. Лично сам скинул 20кг за пол года. Спасибо тренеру Сергею за мотивацию и чёткие наставления!",
    name: 'Алексей Иванов',
    status : 'Студент'
  },
  {
    image: image2,
    review: 'Отличный тренеровочный зал. Большое количество тренажеров. Классный бассейн. Хамам. Сауна. Удобные раздевалки. Крутая программа лояльности. ',
    name: 'Иван Сергеев',
    status: 'Тренер'
  },
  {
    image : image3,
    review:'Отличное место не только для рьяных приверженцев спорта, но и для любителей, чтобы отлично провести выходной день с пользой для здоровья.',
    name: 'Петр Гланц',
    status: "Врач"
  }
];
